@extends('master')
@section('head')
    <meta charset="UTF-8">
    <meta name="description" content="">
    <meta name="keywords" content="">
    <meta name="csrf-token" content="{{ csrf_token() }}">
@endsection
@section('scripts')
    <script src="{{ asset('assets/js/jss/comment.js') }}"></script>
@endsection
@section('title', 'مدیریت دیدگاه ها')
@section('main')
    <div class="container site-content">
        <div class="col-md-12">
            <div class="container-fluid" style="border-top: 1px solid #fff; border-bottom: 1px solid #fff; background-color:#f6f9fa;;">
                <div style="direction: rtl;text-align: justify" class="">
                    <br><br>
                    <h4 class="title"> اداره ی ارتباطات و بین الملل </h4><br>
                    <div class="content-home" style=" font-size: medium">

                        •	اجرای دقیق آیین نامه ها، دستورالعمل ها، بخشنامه ها و ضوابط مربوطه<br>
                        •	برنامه ریزی به منظور اطلاع رسانی و تبیین صحیح اهداف، سیاست ها، وظایف و فعالیتهای شهرداری برای آگاهی و اطلاع عمومی و اعمال آن با شیوه های اصولی و متناسب<br>
                        •	برنامه ریزی جهت توسعه، ارتقا و یکپارچه سازی درگاه ها و شیوه های اطلاع رسانی شهرداری ملایر  با هدف کسب اطلاع از مشکلات و معضلات شهری، نهادینه کردن فرهنگ تکریم ارباب رجوع و پاسخگویی سریع و شفاف به مطالبات مردمی.<br>
                        •	برنامه ریزی جهت آگاهی بخشی و آموزش فرهنگ شهروندی با هدف اعتمادسازی، افزایش احساس تعلق شهروندان به شهر و توسعه مشارکت شهروندان در اداره شهر با همکاری سایر حوزه های مرتبط در مجموعه شهرداری.<br>
                        •	نظارت بر حسن انجام امور مختلف تشریفاتی نظیر تهیه و نصب تابلو، پوستر، پرچم، پلاکارد و آگهی بخشی در خصوص فعالیتهای جاری، بر حسب ضوابط اعلام شده.<br>
                        •	تهیه و انتشار بروشورهای راهنما جهت اطلاع ارباب رجوع به منظور شناخت خدمات شهرداری<br>
                        •	برگزاری جشن های ملی و مذهبی، مراسم ها، سخنرانی ها و ...<br>
                        •	جمع آوری اطلاعات مربوط به ایجاد بانک اطلاعاتی و تهیه و تدوین مناسب گزارش فعالیتهای فصلی و سالانه شهرداری<br>
                        •	ارائه آماری فعالیتهای انجام شده شهرداری و انتشار آن به صورت بولتن یا بروشور ماهانه یا سالانه برای اطلاع عموم و انتشار در رسانه های گروهی و جلب همکاری مردم در امور مربوط به شهر با همکاری رسانه های گروهی<br>
                        •	ساماندهی مکاتبات مردمی به شهرداری و فعال سازی سیستم انتقاد و پیشنهاد و فعالتر نمودن عناصر و سیستم های پاسخگویی به نامه ها با هماهنگی سلسله مراتب مافوق<br>
                        •	سیاست گذاری، برنامه ریزی و بستر سازی برای ایجاد و تقویت و سهولت ارتباطات چند سویه و تعاملی مدیریت شهری با نخبگان، اقشار خاص و عموم مردم.<br>
                        •	ساماندهی و تنظیم ارتباطات برون سازمانی شهرداری ملایر<br>
                        •	استفاده از ظرفیت های دیپلماسی شهری و توسعه مناسبات و همکاری های بین المللی شهرداری در راستای جذب تجربه، دانش فنی و سرمایه گذار و گردشگر خارجی.<br>
                        •	برنامه ريزي و تدوين ساز و كار مطلوب براي شناخت افكار عمومي و كسب اطلاع از ديدگاه ها، پيشنهادات و انتقادات شهروندان، زائران، گردشگران،همكاران و مخاطبان و ذينفعان خدمات شهرداري<br>
                        •	بررسی و تایید انتصاب مسولین و کارشناسان مربوطه در حوزه های مختلف شهرداری<br>
                        •	تدوين، تحليل، جمع بندي و انعكاس نتايج نظر سنجي ها به مسئولين ذيربط<br>
                        •	نظارت بر عملکرد کارکنان تحت سرپرستی، شناسایی نقاط ضعف و قوت مجموعه ها و برنامه ریزی جهت بهبود نقاط قوت و رفع نقاط ضعف<br>
                        •	بررسی و اعلام نظر در رابطه با پیشنهادهای مربوط به حوزه تحت سرپرستی و برنامه ریزی جهت اجرایی شدن هرچه سریعتر پیشنهادهای مورد تایید<br>
                        •	مشارکت با واحدهای ذیربط در جهت تهیه آمار و اطلاعات ، ارزیابی عملکرد، مستند سازی فرایندها  ، بهبود روشها و تعالی سازمانی، اصلاحات ساختاری، نیازسنجی و اجرای دوره های آموزشی، ارزشیابی کارکنان تحت سرپرستی و ممیزی سیستم، تعیین نیازهای پژوهشی ، استخراج، مستندسازی ، بروزرسانی و اشتراک گذاری اطلاعات منطبق با مدیریت دانش، برنامه ها و اقدامات انگیزشی در جهت افزایش تعلق سازمانی<br>
                        •	تنظیم و ارایه گزارش های لازم و گزارش های ادواری به مقام مافوق.<br>
                        •	 انجام سایر امور محوله از سوی مقام مافوق در چارچوب وظایف<br>

                    </div><br><br>
                </div>
            </div>
        </div>
    </div>
@endsection