@extends('master')
@section('head')
    <meta charset="UTF-8">
    <meta name="description" content="">
    <meta name="keywords" content="">
    <meta name="csrf-token" content="{{ csrf_token() }}">
@endsection
@section('scripts')
    <script src="{{ asset('assets/js/jss/comment.js') }}"></script>
@endsection
@section('title', 'مدیریت دیدگاه ها')
@section('main')
    <div class="container site-content">
        <div class="col-md-12">
            <div class="container-fluid" style="border-top: 1px solid #fff; border-bottom: 1px solid #fff; background-color:#f6f9fa;;">
                <div style="direction: rtl;text-align: right" class="">
                    <br><br>
                    <h4 class="title"> اداره ی حراست </h4><br>
                    <div class="content-home" style=" font-size: medium; ">

                        •	اجرای دقیق آیین نامه ها، دستورالعمل ها، بخشنامه ها و ضوابط مربوطه<br>
                        •	انجام امور مربوط به حراست اموال، ساختمانها، ماشین آلات، تاسیسات شهرداری ها طبق دستورالعمل های ابلاغی<br>
                        •	تهیه و ابلاغ دستورالعمل های حفاظتی برای واحدهای مختلف شهرداری برای جلوگیری از بروز حوادث و اتفاقات احتمالی<br>
                        •	برنامه ریزی، سازماندهی، نظارت، انجام و هدایت کلیه فعالیت ها و اقدام های حراستی<br>
                        •	انجام امور مربوط به حفاظت پرسنلی طبق دستورالعملها و روشهای تعیین شده از مراجع ذیصلاح<br>
                        •	کنترل و نظارت و بررسی وضع حراستی شهرداری، مناطق، سازمانها و موسسات وابسته و تهیه گزارش های مورد نیاز<br>
                        •	حفظ و نگه داری کلیه اوراق و اسناد و پرونده های محرمانه با توجه به مقررات مربوطه<br>
                        •	ارتباط مستمر با مراجع بالادستی اعم از اداره کل اطلاعات استان - حراست کل استان و اداره کل حراست استانداری و ارائه گزارش به مراجع بالادستی<br>
                        •	نظارت بر ثبت و ارسال تمامی مکاتبات محرمانه و طبقه بندی شده و ارجاع به مراجع ذیربط<br>
                        •	نظارت بر عملکرد کارکنان تحت سرپرستی، شناسایی نقاط ضعف و قوت مجموعه ها و برنامه ریزی جهت بهبود نقاط قوت و رفع نقاط ضعف<br>
                        •	بررسی و اعلام نظر در رابطه با پیشنهادهای مربوط به حوزه تحت سرپرستی و برنامه ریزی جهت اجرایی شدن هرچه سریعتر پیشنهادهای مورد تایید<br>
                        •	مشارکت با واحدهای ذیربط در جهت تهیه آمار و اطلاعات ، ارزیابی عملکرد، مستند سازی فرایندها  ، بهبود روشها و تعالی سازمانی، اصلاحات ساختاری، نیازسنجی و اجرای دوره های آموزشی، ارزشیابی کارکنان تحت سرپرستی و ممیزی سیستم، تعیین نیازهای پژوهشی ، استخراج، مستندسازی ، بروزرسانی و اشتراک گذاری اطلاعات منطبق با مدیریت دانش، برنامه ها و اقدامات انگیزشی در جهت افزایش تعلق سازمانی<br>
                        •	تنظیم و ارایه گزارش های لازم و گزارش های ادواری به مقام مافوق.<br>
                        •	انجام سایر امور محوله از سوی مقام مافوق در چارچوب وظایف<br>

                    </div><br><br>
                </div>
            </div>
        </div>
    </div>
@endsection